Repository: snu5mumr1k/routers
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: All locations request
ru: Запрос всех локаций

source: One location request:
ru: Запрос одной локации:

source: Create location, address:
ru: Создание локации, адрес:

source: Update location, address:
ru: Обновление локации, адрес:

source: Delete location, id:
ru: Удаление локации, id:

source: All routers request
ru: Запрос всех роутеров

source: One router request:
ru: Запрос одного роутера:

source: Create router, model:
ru: Создание роутреа, модель:

source: Update router, model:
ru: Обновление роутера, модель:

source: Delete router, id:
ru: Удаление роутера, id:
